{"Título":{"0":"Chile's state miner launches subsidiaries to manage lithium takeover plan","1":"Chile's SQM to start lithium talks with state miner Codelco in coming weeks, says CEO","2":"Chile's lithium giant SQM sees profits dip, despite uptick in prices","3":"Chile greenlights mining tax reform that boosts government take","4":"Chile's firefighting goats protect a native forest from deadly blazes","5":"Albemarle aims to expand Chile lithium mine in 2028 with new technology","6":"Chile's senate approves mining royalty bill, passes to final vote","7":"Chile miner Codelco and BHP sign sustainable mining agreement","8":"Analysis: Chile’s constitution will struggle to escape Pinochet’s shadow","9":"Chile right-wing parties win majority in vote to draft new constitution"},"URL":{"0":"https:\/\/www.reuters.com\/article\/chile-mining-lithium\/chiles-state-miner-launches-subsidiaries-to-manage-lithium-takeover-plan-idUSKBN2XA1HV","1":"https:\/\/www.reuters.com\/article\/sqm-results\/chiles-sqm-to-start-lithium-talks-with-state-miner-codelco-in-coming-weeks-says-ceo-idUSKBN2X91EL","2":"https:\/\/www.reuters.com\/article\/sqm-results\/chiles-lithium-giant-sqm-sees-profits-dip-despite-uptick-in-prices-idUSKBN2X9084","3":"https:\/\/www.reuters.com\/article\/chile-mining-royalty\/chile-greenlights-mining-tax-reform-that-boosts-government-take-idUSKBN2X81Z4","4":"https:\/\/www.reuters.com\/article\/chile-environment-goats\/chiles-firefighting-goats-protect-a-native-forest-from-deadly-blazes-idUSKBN2X507D","5":"https:\/\/www.reuters.com\/article\/chile-lithium-albemarle\/albemarle-aims-to-expand-chile-lithium-mine-in-2028-with-new-technology-idUSKBN2X21PT","6":"https:\/\/www.reuters.com\/article\/chile-mining-royalty\/chiles-senate-approves-mining-royalty-bill-passes-to-final-vote-idUSKBN2X202W","7":"https:\/\/www.reuters.com\/article\/codelco-bhp\/chile-miner-codelco-and-bhp-sign-sustainable-mining-agreement-idUSKBN2X01J2","8":"https:\/\/www.reuters.com\/article\/chile-election-constitution-politics\/analysis-chiles-constitution-will-struggle-to-escape-pinochets-shadow-idUSKBN2WZ1B3","9":"https:\/\/www.reuters.com\/article\/chile-election-constitution\/chile-right-wing-parties-win-majority-in-vote-to-draft-new-constitution-idUSKBN2WZ029"},"Texto Completo":{"0":"SANTIAGO, May 19 (Reuters) - Chilean state miner Codelco, the world's largest copper producer, said on Friday it had created two subsidiaries to run a newly mandated lithium business amid a government plan to increase state control over the industry.The government instructed Codelco in April to begin talks with companies running lithium mining operations in Chile's Atacama salt flats as part of a new lithium strategy that will see the state take majority stakes in all \"strategic\" projects.As well as talks with the world's two largest lithium miners, Albemarle (ALB.N) and SQM (SQMA.SN), Codelco has also been tasked by President Gabriel Boric's government with developing new alliances.In a statement Codelco said a new subsidiary, Salares de Chile SpA, would operate its lithium activities while another, Minera Tarar SpA, would focus on the Atacama salt flats and possible partnerships with private firms operating there.Maximo Pachecho, the current chair of Codelco's board of directors, was named chairman of both companies, with Eduardo Bitran, who had led negotiations over contracts with Albemarle and SQM some years earlier, as vice-president.Economy Minister Nicolas Grau said in an interview with Reuters that the government expects to close negotiations with the existing Atacama miners before March 2026, when the current government's term comes to an end.On Thursday, SQM said it expected to begin talks with Codelco in the coming weeks.","1":"MEXICO CITY, May 18 (Reuters) - Chile's lithium miner SQM is set to start talks about lithium projects with state miner Codelco in the coming weeks, the firm's Chief Executive Officer Ricardo Ramos told analysts in a quarterly earnings call on Thursday.Ramos said the exact dates would soon be shared with the market.The Chilean government had in April announced plans for stronger state control of the metal, a key component for electric vehicle batteries, which would involve allowing private sector partnerships only if the government holds a majority stake in strategic projects.SQM, the world's second-largest lithium producer, saw its lithium sales volumes slip 15% over the first three months of 2023, according to a presentation, but average prices surged 34% ahead of their level in the same quarter a year earlier.SQM had reported prices of around $38,000 per metric tonne in the first quarter of 2022, though this rose to $59,000 per tonne by the last quarter. It did not specify quarterly prices in its latest report.\"We are positive about volumes for the second quarter and semester,\" Ramos said when asked about the company's outlook, citing a ramp up of activity in China.\"The second quarter is showing a more stable pattern,\" he said.SQM's revenues landed at $2.26 billion for January to March, up almost 12% from a year earlier, though profits dipped 6%.","2":"May 17 (Reuters) - Chile's SQM (SQMA.SN), the world's second-largest lithium producer, said on Wednesday that its first-quarter net profit slid almost 6% compared to the year-ago period to total nearly $750 million.Revenue for the miner landed at $2.26 billion during the January-to-March period, up almost 12% compared to revenue during last year's first quarter as sale prices rose.Specifically, SQM reported that average lithium sales prices jumped by more than a third, or 34%, during the three-month period.The miner, which mostly ships cargos of the ultra-light white metal to buyers in Asia, posted quarterly revenue of $1.65 billion for lithium and its derivatives, a jump of nearly 14% from the year-earlier period.But sales volumes edged down in the quarter by about the same rate, or down 15%, according to the company.Advanced purchases in the previous quarter and high levels of stock across the battery supply chain led to a weaker demand, predominantly in China, SQM'S Chief Executive Officer Ricardo Ramos said in a statement. He added that the weaker demand was offset by the higher prices.Ramos noted the firm expects sales volumes to recover in the year's second quarter.Adjusted earnings before interests, tax, depreciation and amortization (EBITDA) hit $1.08 billion, down more than 8% from the same three months in 2022.Last month, President Gabriel Boric announced a proposal for Chile to pursue a state-led development model for the coveted battery metal, allowing partnerships with the private sector but only if the government holds a majority stake in new lithium ventures. The proposal still awaits a vote in Congress.In a statement shortly after Boric's announcement, SQM said it would need to invest an additional $2 billion under the new strategy.","3":"SANTIAGO, May 17 (Reuters) - Lawmakers in Chile's lower house of Congress gave final approval on Wednesday for a long-awaited mining tax reform that now requires only the signature of leftist President Gabriel Boric, who has publicly backed it, to become law.The reform will require large copper and lithium producers that operate in the mineral-rich Latin American nation to pay more taxes and royalties to the government.Chile is the world's top copper producer and No. 2 in lithium, both seen as key to making future fleets of electric vehicles powered by rechargeable batteries.By a vote of 101 in favor to 24 against, lawmakers approved modifications to the tax and royalty bill endorsed by the Senate last week.The lopsided vote was hailed by Finance Minister Mario Marcel, who underscored that the higher government take required of mining companies would address past abuses.\"With this legislation, we seek to avoid what happened many times with our country's natural riches: they were exploited, they disappeared, which left very little for the country and its future development,\" Marcel told reporters after the vote.Under the reform, the top tax rate will reach up to nearly 47% for companies that produce over 80,000 tonnes of fine copper a year, considered high by the industry.It also establishes a 1% ad valorem tax on copper sales from companies that sell more than 50,000 tonnes of fine copper, as well as an additional 8% to 26% tax depending on the miner's operating margin.Mining association Sonami expressed relief that the measure ended uncertainty over the type of reform lawmakers would ultimately adopt.\"Uncertainty lasted for almost five years and, without a doubt, hurt the country's main productive activity,\" Sonami said in a statement.The association described the final legislative language as \"better\" than what was initially proposed by the government, giving credit to Marcel for enacting industry-friendly revisions.","4":"SANTA JUANA, Chile, May 14 (Reuters) - In the southern Chilean city of Santa Juana, hit hard by wildfires earlier this year, locals have a special taskforce helping fight blazes: a herd of goats.The goats have already saved the native forest of the Bosques de Chacay once, preventing the park from being consumed by February forest fires - fueled by heatwaves and a punishing drought - that left dozens dead, thousands injured and almost 440,000 hectares destroyed in south-central Chile.\"The park was surrounded by fires, but it ended up being the only green spot left,\" said Rocio Cruces, cofounder of the 16-hectare (40-acre) park, and \"Buena Cabra,\" a project that uses goats to build firebreaks.The technique, also used in Portugal and Spain, relies on grazing goats to control dry pastures and other vegetation that fuel forest fires in the summer. Goat droppings also help enrich the soil and prevent further erosion.\"The fire reached our forest but only the first line of trees was really affected, less than 10% of the park,\" Cruces said, adding that small fires broke out but did not advance due to minimal brush.Cruces started the project after deadly wildfires in 2017. Her flock has since grown from 16 goats to 150 and she hopes to inspire others to follow suit.\"In Chile we are failing in fire prevention,\" said Francisco Di Napoli, a forestry engineer from the University of Concepcion in Chile who is familiar with the technique, known as \"strategic grazing.\"\"These animals can help us a lot,\" Di Napoli said, adding that other organizations should \"evaluate where it can be applied, find where there's fuel and have the goats eat it.\"","5":"SALAR DE ATACAMA, Chile, May 11 (Reuters) - Albemarle Corp (ALB.N) hopes to expand its lithium operations in Chile's Atacama salt flat as early as 2028 with direct lithium extraction (DLE) technology under its current government contract, Ignacio Mehech, the company's Chile manager, told Reuters.\"Depending on environmental and other permits needed in Chile, as well as scaling technologies, we believe (DLE) should be implemented, if everything goes well, towards 2028 or 2029,\" Mehech said during an interview at the company's Atacama lithium mining operations.Albemarle and SQM, the only two lithium producers in Chile, currently extract the metal using mass evaporation ponds from brine taken from underground reservoirs. President Gabriel Boric has heavily pushed DLE technology. So far commercially unproven, the method could preserve water tables by allowing brine to be reinjected underground after lithium is extracted.Even so, DLE still requires large volumes of freshwater to filter lithium from underground brine. A DLE process developed by Bill Gates-backed Lilac Solutions, for instance, uses 10 tonnes of water for every tonne of lithium produced.Water is a hot-button topic in Chile, which is suffering a long drought, even more so on the Atacama desert. One of the driest areas of the world, mining water use there can put companies at odds with indigenous communities and threaten flamingo populations and other wildlife.\"We need to get water from other sources,\" Mehech said, adding that Albemarle signed a deal with CRAMSA, a local company looking to build a desalination plant in northern Chile and infrastructure to bring desalinated water to the region.\"If more partners sign on, because our demand isn't enough, we could secure desalinated water for the Atacama basin,\" Mehech said, saying that Albemarle's demands fulfill 500 of the 8,000 liters per second the company needs to supply the area.When it comes to brine reinjection, Mehech said Albemarle secured environmental permits and plans to have completed a reinjection pilot program by the end of the year.\"With the results we generate from that pilot program, we're going to start a second bigger pilot campaign to have more certainty about how reinjection should be done in the Atacama salt flat.\"This would allow the Albemarle to increase lithium production under its current agreement with Corfo, Chile's state development agency the company has a contract with until 2043, he added.Boric announced a sweeping plan last month to take control of the country's lithium industry through state-controlled public-private partnerships.Chile holds the world's largest lithium reserves, but lost its spot as the top producer as the government failed to expand the industry.Countries around the world are racing to provide the metal needed to power electric vehicles. Boric's announcement spooked some investors, sparking interest in competing countries like nearby Argentina.On Wednesday, lithium producers Livent and Allkem announced a $10.6 billion merger with a focus on Argentina.\"If you want high-quality, low-cost lithium, Argentina is the country with the best assets out there,\" said Livent CEO Paul Graves.Both SQM and Albemarle have expressed interest in expanding operations in Chile, but differ on when to start renegotiations.SQM's (SQMA.SN) contract expires in 2030, and the company has indicated it will soon negotiate with Codelco, the state-run copper company tasked with forming the new agreements.Albemarle CEO Kent Masters told Reuters last week he is open to negotiating before 2043 and would monitor how negotiations with SQM develop \"to give us a bit of intelligence.\"Chilean Economy Minister Nicolas Grau told Reuters that conversations in the Atacama salt flat were going to be \"defined during this government,\" which ends in 2026, but Mehech sees a new deal happening beyond that.\"We don't think it's necessary. We've been assured by all government actors that our contract will be respected until 2043,\" Mehech said.\"When it's time, in 2038 or 2040, we'll sit down to negotiate with the state.\"","6":"MEXICO CITY, May 10 (Reuters) - Chile's senate approved on Wednesday a long-awaited new mining royalty bill, passing it back to the lower chamber for a final vote that could come as early as next week.Chile is the world's top copper producer and the bill aims to raise taxes on large copper producers.Earlier this week, the government said it reached an agreement with senators to cut the top tax rate to 46.5% from 47% for companies that produce over 80,000 tonnes of fine copper a year, and 45.5% for production in the 50,000-80,000 range.The bill had initially proposed a ceiling of 50%, but this was brought down repeatedly amid legislative debate and criticism from the mining industry.The bill is part of the government's wider plan to overhaul the country's tax system, a key part of which was shelved by Congress in March.The royalty bill also establishes a 1% ad valorem tax on copper sales from companies whose sales exceed 50,000 tonnes of fine copper, as well as a tax ranging from 8% to 26%, depending on the miner's operating margin.Chile's National Mining Society, known by its Spanish initials Sonami, issued a statement Tuesday saying that even with the adjustments to the original proposal, the bill's total tax burden for the sector remains higher than in competing countries.","7":"SANTIAGO, May 9 (Reuters) - Chile state-owned miner Codelco and multinational miner BHP Group (BHP.AX) signed a knowledge-sharing agreement on sustainable mining, Codelco said in a statement on Tuesday.The \"collaboration accord\" sets up a commission to share expertise between the two companies over the next five years in \"mutual interest areas\" like water use, tailings supervision, and application of advanced technologies, the statement said.\"In order to imagine these new ways of doing mining, innovation is one of the main axes of our management, a focus that we can only develop in alliance with players who are equally active in this search, as is the case with BHP,\" Codelco's CEO Andre Sougarret said in the statement.The statement says the accord will address technologies that enable the exploitation of low-grade minerals, deep deposits and deposits with complex metallurgical conditions, as well as the design of operations that use less or no water.Rag Udd, BHP's Americas president, said the alliance with Codelco reflects the company's efforts to fight climate change.The global mining industry has a track record of environmental abuses, but it is also a key player in the transition to clean energy.Chile is the world's top copper producer and holds the largest lithium reserves on the planet.The World Bank has estimated that the production of minerals, such graphite, lithium and cobalt, may increase by 500% by 2050 to meet demand for clean energy technologies.Chile's government last month announced it would work to transfer control over the country's lithium operations to a state-owned company, with future lithium contracts issued only as public-private partnerships.President Gabriel Boric tasked copper giant Codelco with leading negotiations with lithium producers currently operating in the country.Agreements like Tuesday's accord between Codelco and BHP \"show how joint work between the public-private sector is essential to making mining an increasingly sustainable industry,\" Udd said.","8":"SANTIAGO, May 8 (Reuters) - Chile's new constitution may end up looking a lot like the current text, which dates back to the Augusto Pinochet dictatorship - but without his name on it - after the political right took charge of the redraft process in a harsh nationwide electoral defeat for leftist President Gabriel Boric.Chile's Republican Party, led by far-right firebrand Jose Antonio Kast, secured over a third of the national vote on Sunday to elect advisers to draw up the new constitution, a sharp shift from a progressive majority that led the failed first attempt.The win for the right will likely set the foundations for a far more conservative rewrite of the neoliberal original text, which was credited for propelling decades of strong growth in the copper mining nation, but criticized for causing wide economic inequalities that sparked months of social justice protests in 2019.\"This is the right's best chance for people to pick a Pinochet constitution without Pinochet's signature,\" said Patricio Navia a political scientist at New York University.\"If it includes some upgrades and demands from the left, we're going to have a constitution very similar to Pinochet's, but signed by Gabriel Boric and ministers of the Communist Party (part of the governing coalition).\"Boric, a former student protest leader, rose to power representing the Social Convergence Party on a hopeful mandate of reform, pledging to support a major progressive overhaul of the constitution. That process ended in failure last year when voters rejected the proposed new text.Boric and progressives had called for a new democratic drafting process led by citizens with a focus on Indigenous and minority rights, powers of collective bargaining, water and land rights, as well as healthcare, education and pension reforms.This time around, Boric's approval rating has fallen amid concerns about inflation and insecurity.\"The political climate in Chile isn't the same as in 2019 or 2020,\" said political analyst Cristobal Bellolio. \"After a pandemic, and amid an economic and security crisis, people are favoring options that reduce uncertainty.\"That's opened the door to far-right politicians like Kast, a lawyer who lost to Boric in the 2021 presidential elections and has defended the legacy of the brutal Pinochet dictatorship. An estimated 3,200 Chileans were murdered and another 28,000 tortured by the state during Pinochet's rule. Many of the victims were affiliated with the socialist government of Salvador Allende, who was deposed in a 1973 coup.Kast's party won 23 of 50 seats on the new constitutional council, while a separate coalition of conservative parties won 11 seats. With a three-fifths majority needed to pass new articles, the right could push things through on its own.Analysts said, however, that the right would likely agree to some changes to appease voters, including on areas like expanded social rights, consumer protections and Indigenous recognitions.\"The issue is that if it's more right then Pinochet's constitution, people are going to reject it,\" Navia added, who added the loss for Boric left the leader who once promised to bury Chile's market-led model sorely wounded.\"Boric said that if Chile was the cradle of neo-liberalism, it would also be its grave. But neo-liberalism is still healthy and now Boric is in the ICU,\" he said.The loss comes weeks after Boric presented his most-recent ambitious proposal to take control of the country's lithium industry and create a new national lithium company. The plan already faces technical and political challenges as a key part must pass through Congress.Rossana Castiglioni, a political science professor at Diego Portales University in Chile, said she was surprised by the low support for centrist parties and high number of null and blank votes, saying it was a message for progressives in the region.\"It's not enough to win an election, what happens in between is very important,\" Castiglioni said, adding that the economic landscape was very different than a previous leftist tide in Latin America during the economic boom of the early 2000s.\"The lesson is that there has to be a strategic adaption on the left if it wants to win elections in contexts were the economy is more adverse.\"","9":"SANTIAGO, May 7 (Reuters) - Chilean right-wing parties won a majority of votes on Sunday to elect advisers to draft a new constitution, marking a sharp shift from a progressive majority that drafted a failed first constitutional rewrite.With 95.13% of ballots tallied, Chile's Republican Party, led by former conservative firebrand presidential candidate Jose Antonio Kast, secured nearly 35% of the vote.A separate coalition of traditional right-wing parties gained just over 20% of the vote, while President Gabriel Boric's left-wing coalition garnered about 29%. Centrist parties took the remainder of the vote.\"Today is the first day of a better future, a new start for Chile,\" Kast, who lost to Boric in 2021, said during a speech in Santiago. \"Chile has defeated a failed government.\"The final results will determine the exact make-up of a 50-seat Constitutional Council that will be in charge of drafting a new constitution. Articles will need a three-fifths majority to be approved.This is the latest step in a years-long effort to overhaul the country's dictatorship-era text after nearly 80% of Chileans voted to draft a new constitution in 2020 following violent protests against inequality.The constitutional advisers elected on Sunday will start drawing up a new constitution in June based on a draft compiled by 24 constitutional experts appointed by Congress in March. Voters will then approve or reject the new proposal in December.The first rewrite was drafted by largely independent and left-wing constituents and it focused on social benefits, environmental rights, gender parity and indigenous rights.It was considered one of the world's most progressive constitutions, but many voters found it too polarizing and the process was mired by controversies.Boric, who took office last March, rose to power on a wave of optimism surrounding reform, but his approval ratings have since plummeted as a struggling economy and rising crime have become the main concerns for voters.Boric also suffered a political defeat after throwing his weight behind the first rewrite, which was rejected by nearly 62% of voters. The president has since distanced himself from the process but vowed to support it.\"The government won't meddle with the process and will respect the entity's autonomy in its deliberation,\" Boric told reporters Sunday morning after voting, adding that the government would act as a guarantor and support requests from the new council.After Kast's victory speech, Boric spoke from La Moneda presidential palace in Santiago and called for unity and urged the opposition to learn from the previous failed attempt.\"I want to invite the Republican Party, that's won an unquestionable majority, to not make the same mistakes we made,\" Boric said. \"This process can't be about vendettas, but putting Chile first.\""},"Fecha":{"0":"May 19, 20236:14 PM UTCUpdated  ago","1":"May 18, 20235:06 PM UTCUpdated  ago","2":"May 18, 20235:28 AM UTCUpdated  ago","3":"May 18, 20231:10 AM UTCUpdated  ago","4":"May 15, 20238:47 AM UTCUpdated  ago","5":"May 11, 20235:46 PM UTCUpdated  ago","6":"May 11, 20231:50 AM UTCUpdated  ago","7":"May 9, 20236:08 PM UTCUpdated  ago","8":"May 8, 20237:57 PM UTCUpdated  ago","9":"May 8, 20232:26 AM UTCUpdated  ago"}}